Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The stored file for this image could not be read.
ar: تعذّرت قراءة الملف المحفوظ لهذه الصورة.
bn: এই ছবির সংরক্ষিত ফাইলটি পড়া যায়নি।
ca: No s’ha pogut llegir el fitxer desat per a aquesta imatge.
cs: Soubor uložený pro tento obrázek se nepodařilo načíst.
da: Arkivet, der er gemt til dette billede, kunne ikke læses.
de: Die gespeicherte Datei dieses Bildes konnte nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση του αρχείου που είναι αποθηκευμένο για αυτήν την εικόνα.
es: No se ha podido leer el archivo guardado de esta imagen.
fi: Tälle kuvalle tallennettua tiedostoa ei voitu lukea.
fr: Le fichier conservé pour cette image n’a pas pu être lu.
gu: આ છબીની સંગ્રહિત ફાઇલ વાંચી શકાઈ નથી.
he: לא ניתן היה לקרוא את הקובץ שנשמר עבור התמונה הזו.
hi: इस तस्वीर के लिए सहेजी गई फ़ाइल पढ़ी नहीं जा सकी।
hr: Datoteku spremljenu za ovu sliku nije moguće pročitati.
hu: Az ehhez a képhez tárolt fájlt nem sikerült beolvasni.
id: Berkas yang tersimpan untuk gambar ini tidak dapat dibaca.
it: Non è stato possibile leggere il file conservato per questa immagine.
ja: この画像のために保存されたファイルを読み込めませんでした。
kn: ಈ ಚಿತ್ರದ ಸಂಗ್ರಹಿಸಿದ ಫೈಲ್ ಅನ್ನು ಓದಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: 이 이미지를 위해 저장된 파일을 읽을 수 없습니다.
ml: ഈ ചിത്രത്തിനായി സംഭരിച്ച ഫയൽ വായിക്കാൻ കഴിഞ്ഞില്ല.
mr: या इमेजची साठवलेली फाइल वाचता आली नाही.
ms: Fail yang disimpan untuk imej ini tidak dapat dibaca.
nb: Filen som er lagret for dette bildet, kunne ikke leses.
nl: Het bewaarde bestand voor deze afbeelding kon niet worden gelezen.
or: ଏହି ଛବିର ସଂରକ୍ଷିତ ଫାଇଲ୍ ପଢ଼ିହେଲା ନାହିଁ।
pa: ਇਸ ਤਸਵੀਰ ਲਈ ਸਟੋਰ ਕੀਤੀ ਫ਼ਾਈਲ ਪੜ੍ਹੀ ਨਹੀਂ ਜਾ ਸਕੀ।
pl: Nie udało się odczytać pliku zapisanego dla tego obrazu.
pt_br: Não foi possível ler o arquivo guardado para esta imagem.
pt_pt: Não foi possível ler o ficheiro guardado para esta imagem.
ro: Fișierul salvat pentru această imagine nu a putut fi citit.
ru: Не удалось прочитать файл, сохранённый для этого изображения.
sk: Súbor uložený pre tento obrázok sa nepodarilo načítať.
sl: Shranjene datoteke za to sliko ni bilo mogoče prebrati.
sv: Filen som sparats för den här bilden kunde inte läsas.
ta: இந்தப் படத்திற்காகச் சேமிக்கப்பட்ட கோப்பைப் படிக்க முடியவில்லை.
te: ఈ చిత్రం కోసం నిల్వ చేసిన ఫైల్‌ను చదవలేకపోయాము.
th: อ่านไฟล์ที่เก็บไว้สำหรับรูปภาพนี้ไม่ได้
tr: Bu görüntü için saklanan dosya okunamadı.
uk: Не вдалося прочитати файл, збережений для цього зображення.
ur: اس تصویر کی محفوظ فائل پڑھی نہیں جا سکی۔
vi: Không đọc được tệp đã lưu cho hình này.
zh_hans: 无法读取此图像所存储的文件。
zh_hant: 無法讀取此影像所儲存的檔案。

source: Theme
ar: السمة
bn: থিম
ca: Tema
cs: Motiv
da: Tema
de: Design
el: Θέμα
es: Tema
fi: Teema
fr: Thème
gu: થીમ
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kn: ಥೀಮ್
ko: 테마
ml: തീം
mr: थीम
ms: Tema
nb: Tema
nl: Thema
or: ଥିମ୍
pa: ਥੀਮ
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Motív
sl: Tema
sv: Tema
ta: தீம்
te: థీమ్
th: ธีม
tr: Tema
uk: Тема
ur: تھیم
vi: Giao diện
zh_hans: 主题
zh_hant: 主題

source: Theme accent
ar: تمييز السمة
bn: থিমের অ্যাকসেন্ট
ca: Accent del tema
cs: Zvýraznění motivu
da: Temaets accentfarve
de: Design-Akzent
el: Τονισμός θέματος
es: Acento del tema
fi: Teeman korostus
fr: Accent du thème
gu: થીમ એક્સેન્ટ
he: הדגשת ערכת הנושא
hi: थीम का एक्सेंट
hr: Naglasak teme
hu: A téma kiemelőszíne
id: Aksen tema
it: Accento del tema
ja: テーマのアクセント
kn: ಥೀಮ್ ಆಕ್ಸೆಂಟ್
ko: 테마 강조 색상
ml: തീം ആക്സന്റ്
mr: थीम ॲक्सेंट
ms: Aksen tema
nb: Temaets aksentfarge
nl: Themaaccent
or: ଥିମ୍ ଆକ୍ସେଣ୍ଟ
pa: ਥੀਮ ਐਕਸੈਂਟ
pl: Akcent motywu
pt_br: Destaque do tema
pt_pt: Destaque do tema
ro: Accentul temei
ru: Акцент темы
sk: Zvýraznenie motívu
sl: Poudarek teme
sv: Temats dekorfärg
ta: தீம் அக்சென்ட்
te: థీమ్ యాక్సెంట్
th: สีเน้นของธีม
tr: Tema vurgusu
uk: Акцент теми
ur: تھیم کا ایکسنٹ
vi: Màu nhấn của giao diện
zh_hans: 主题强调色
zh_hant: 主題強調色

source: Thick
ar: سميك
bn: মোটা
ca: Gruixut
cs: Silná
da: Tyk
de: Dick
el: Χοντρό
es: Grueso
fi: Paksu
fr: Épais
gu: જાડી
he: עבה
hi: मोटा
hr: Debelo
hu: Vastag
id: Tebal
it: Spesso
ja: 太
kn: ದಪ್ಪ
ko: 굵게
ml: കട്ടിയുള്ളത്
mr: जाड
ms: Tebal
nb: Tykk
nl: Dik
or: ମୋଟା
pa: ਮੋਟੀ
pl: Gruba
pt_br: Grosso
pt_pt: Grosso
ro: Gros
ru: Толстая
sk: Hrubá
sl: Debela
sv: Tjock
ta: தடிமன்
te: మందం
th: หนา
tr: Kalın
uk: Товста
ur: موٹا
vi: Dày
zh_hans: 粗
zh_hant: 粗

source: Thin
ar: رفيع
bn: পাতলা
ca: Fi
cs: Tenká
da: Tynd
de: Dünn
el: Λεπτό
es: Fino
fi: Ohut
fr: Fin
gu: પાતળી
he: דק
hi: पतला
hr: Tanko
hu: Vékony
id: Tipis
it: Sottile
ja: 細
kn: ತೆಳು
ko: 가늘게
ml: നേർത്തത്
mr: पातळ
ms: Nipis
nb: Tynn
nl: Dun
or: ପତଳା
pa: ਪਤਲੀ
pl: Cienka
pt_br: Fino
pt_pt: Fino
ro: Subțire
ru: Тонкая
sk: Tenká
sl: Tanka
sv: Tunn
ta: மெல்லியது
te: సన్నం
th: บาง
tr: İnce
uk: Тонка
ur: باریک
vi: Mảnh
zh_hans: 细
zh_hant: 細

source: This item is stored encrypted and is not shown in previews.
ar: يُحفظ هذا العنصر مشفرًا ولا يظهر في المعاينات.
bn: এই আইটেমটি এনক্রিপ্ট করে সংরক্ষিত এবং প্রিভিউতে দেখানো হয় না।
ca: Aquest element es desa xifrat i no es mostra a les previsualitzacions.
cs: Tato položka je uložena zašifrovaně a v náhledech se nezobrazuje.
da: Dette emne gemmes krypteret og vises ikke i eksempler.
de: Dieser Eintrag ist verschlüsselt gespeichert und wird in Vorschauen nicht gezeigt.
el: Αυτό το στοιχείο αποθηκεύεται κρυπτογραφημένο και δεν εμφανίζεται στις προεπισκοπήσεις.
es: Este elemento se guarda cifrado y no se muestra en las vistas previas.
fi: Tämä kohde tallennetaan salattuna eikä sitä näytetä esikatseluissa.
fr: Cet élément est conservé chiffré et n’apparaît pas dans les aperçus.
gu: આ આઇટમ એન્ક્રિપ્ટ કરીને સંગ્રહિત છે અને પ્રિવ્યૂમાં બતાવાતી નથી.
he: הפריט הזה נשמר מוצפן ואינו מוצג בתצוגות מקדימות.
hi: यह चीज़ एन्क्रिप्ट करके सहेजी गई है और झलक में नहीं दिखती।
hr: Ova se stavka sprema šifrirano i ne prikazuje se u pregledima.
hu: Ezt az elemet titkosítva tároljuk, és nem jelenik meg az előnézetekben.
id: Item ini disimpan terenkripsi dan tidak ditampilkan di pratinjau.
it: Questo elemento è conservato cifrato e non compare nelle anteprime.
ja: この項目は暗号化して保存されており、プレビューには表示されません。
kn: ಈ ಐಟಂ ಅನ್ನು ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಿ ಸಂಗ್ರಹಿಸಲಾಗಿದೆ ಮತ್ತು ಪೂರ್ವವೀಕ್ಷಣೆಗಳಲ್ಲಿ ತೋರಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 이 항목은 암호화되어 저장되며 미리보기에는 표시되지 않습니다.
ml: ഈ ഇനം എൻക്രിപ്റ്റ് ചെയ്ത് സംഭരിച്ചിരിക്കുന്നു, പ്രിവ്യൂകളിൽ കാണിക്കില്ല.
mr: हा आयटम एन्क्रिप्ट करून साठवलेला आहे आणि पूर्वावलोकनात दाखवला जात नाही.
ms: Item ini disimpan tersulit dan tidak ditunjukkan dalam pratonton.
nb: Dette objektet lagres kryptert og vises ikke i forhåndsvisninger.
nl: Dit item wordt versleuteld bewaard en is niet zichtbaar in voorvertoningen.
or: ଏହି ଆଇଟମ୍ ଏନକ୍ରିପ୍ଟ କରି ସଂରକ୍ଷିତ ଏବଂ ପ୍ରିଭ୍ୟୁରେ ଦେଖାଯାଏ ନାହିଁ।
pa: ਇਹ ਆਈਟਮ ਇਨਕ੍ਰਿਪਟ ਕਰਕੇ ਸਟੋਰ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਪ੍ਰੀਵਿਊ ਵਿੱਚ ਨਹੀਂ ਦਿਖਾਈ ਜਾਂਦੀ।
pl: Ten wpis jest przechowywany w postaci zaszyfrowanej i nie pojawia się w podglądzie.
pt_br: Este item é guardado criptografado e não aparece nas pré-visualizações.
pt_pt: Este item é guardado encriptado e não aparece nas pré-visualizações.
ro: Acest element este salvat criptat și nu apare în previzualizări.
ru: Эта запись хранится в зашифрованном виде и не показывается в просмотре.
sk: Táto položka je uložená zašifrovane a v náhľadoch sa nezobrazuje.
sl: Ta vnos je shranjen šifrirano in ni prikazan v predogledih.
sv: Det här objektet sparas krypterat och visas inte i förhandsvisningar.
ta: இந்த உருப்படி மறையாக்கப்பட்டுச் சேமிக்கப்பட்டுள்ளது, முன்னோட்டங்களில் காட்டப்படாது.
te: ఈ ఐటెమ్ ఎన్‌క్రిప్ట్ చేసి నిల్వ చేయబడింది, ప్రివ్యూలలో చూపబడదు.
th: รายการนี้เก็บแบบเข้ารหัสและไม่แสดงในตัวอย่าง
tr: Bu öğe şifreli saklanır ve önizlemelerde gösterilmez.
uk: Цей запис зберігається в зашифрованому вигляді й не показується в перегляді.
ur: یہ آئٹم انکرپٹ شدہ حالت میں محفوظ ہے اور پیش نظارہ میں نہیں دکھایا جاتا۔
vi: Mục này được lưu ở dạng mã hoá và không hiện khi xem trước.
zh_hans: 此条目以加密方式存储，不在预览中显示。
zh_hant: 此項目以加密方式儲存，不會在預覽中顯示。

source: This permanently removes the clips and any images stored with them. It cannot be undone.
ar: يحذف هذا العناصر وأي صور محفوظة معها نهائيًا. ولا يمكن التراجع عنه.
bn: এটি ক্লিপগুলো এবং সেগুলোর সঙ্গে সংরক্ষিত সব ছবি স্থায়ীভাবে সরিয়ে দেয়। এটি আর ফিরিয়ে আনা যাবে না।
ca: Això elimina definitivament els elements i les imatges desades amb ells. No es pot desfer.
cs: Trvale smaže položky i obrázky uložené spolu s nimi. Tuto akci nelze vzít zpět.
da: Det sletter emnerne og de billeder, der er gemt sammen med dem, permanent. Det kan ikke fortrydes.
de: Damit werden die Einträge und alle dazu gespeicherten Bilder endgültig entfernt. Das lässt sich nicht widerrufen.
el: Αυτό διαγράφει οριστικά τα στοιχεία και τις εικόνες που φυλάσσονται μαζί τους. Δεν αναιρείται.
es: Esto elimina de forma permanente los elementos y las imágenes guardadas con ellos. No se puede deshacer.
fi: Tämä poistaa kohteet ja niiden mukana tallennetut kuvat pysyvästi. Sitä ei voi perua.
fr: Cela supprime définitivement les éléments et les images conservées avec eux. C’est irréversible.
gu: આ ક્લિપ અને તેમની સાથે સંગ્રહિત કોઈપણ છબીઓને કાયમ માટે દૂર કરે છે. તેને પૂર્વવત્ કરી શકાતું નથી.
he: פעולה זו מוחקת לצמיתות את הפריטים ואת התמונות שנשמרו איתם. לא ניתן לבטל אותה.
hi: इससे चीज़ें और उनके साथ सहेजी गई तस्वीरें हमेशा के लिए हट जाएँगी। इसे पलटा नहीं जा सकता।
hr: Ovo trajno briše stavke i slike spremljene uz njih. Nije moguće poništiti.
hu: Ez véglegesen törli az elemeket és a velük tárolt képeket. Nem vonható vissza.
id: Ini menghapus permanen item beserta gambar yang tersimpan bersamanya. Tidak dapat dibatalkan.
it: Questo rimuove definitivamente gli elementi e le immagini conservate con essi. Non si può annullare.
ja: 項目と一緒に保存された画像を完全に削除します。取り消せません。
kn: ಇದು ಕ್ಲಿಪ್‌ಗಳನ್ನು ಮತ್ತು ಅವುಗಳೊಂದಿಗೆ ಸಂಗ್ರಹಿಸಿದ ಯಾವುದೇ ಚಿತ್ರಗಳನ್ನು ಶಾಶ್ವತವಾಗಿ ತೆಗೆದುಹಾಕುತ್ತದೆ. ಇದನ್ನು ಹಿಂತೆಗೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 항목과 함께 저장된 이미지가 영구적으로 삭제됩니다. 되돌릴 수 없습니다.
ml: ഇത് ക്ലിപ്പുകളും അവയ്ക്കൊപ്പം സംഭരിച്ച ചിത്രങ്ങളും ശാശ്വതമായി നീക്കം ചെയ്യും. ഇത് പഴയപടിയാക്കാൻ കഴിയില്ല.
mr: यामुळे क्लिप्स आणि त्यांच्यासोबत साठवलेल्या सर्व इमेजेस कायमच्या काढून टाकल्या जातात. हे पूर्ववत करता येणार नाही.
ms: Ini memadam item dan imej yang disimpan bersamanya secara kekal. Ia tidak boleh dibatalkan.
nb: Dette sletter objektene og bildene som er lagret sammen med dem, for godt. Det kan ikke angres.
nl: Hiermee verwijder je de items en de bewaarde afbeeldingen definitief. Dit kan niet ongedaan worden gemaakt.
or: ଏହା କ୍ଲିପଗୁଡ଼ିକ ଏବଂ ସେଗୁଡ଼ିକ ସହ ସଂରକ୍ଷିତ ସମସ୍ତ ଛବିକୁ ସ୍ଥାୟୀ ଭାବେ କାଢ଼ି ଦିଏ। ଏହାକୁ ପୂର୍ବାବସ୍ଥାକୁ ଫେରାଇହେବ ନାହିଁ।
pa: ਇਹ ਕਲਿੱਪਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਸਟੋਰ ਕੀਤੀਆਂ ਸਾਰੀਆਂ ਤਸਵੀਰਾਂ ਨੂੰ ਸਥਾਈ ਤੌਰ ’ਤੇ ਹਟਾ ਦਿੰਦਾ ਹੈ। ਇਸਨੂੰ ਵਾਪਸ ਨਹੀਂ ਲਿਆ ਜਾ ਸਕਦਾ।
pl: Trwale usuwa wpisy i zapisane z nimi obrazy. Tego nie można cofnąć.
pt_br: Isto remove permanentemente os itens e as imagens guardadas com eles. Não dá para desfazer.
pt_pt: Isto remove permanentemente os itens e as imagens guardadas com eles. Não é possível anular.
ro: Aceasta șterge definitiv elementele și imaginile salvate odată cu ele. Nu se poate anula.
ru: Записи и сохранённые с ними изображения будут удалены безвозвратно. Отменить это нельзя.
sk: Natrvalo odstráni položky aj obrázky uložené s nimi. Nedá sa to vrátiť späť.
sl: S tem trajno odstranite vnose in vse slike, shranjene z njimi. Tega ni mogoče razveljaviti.
sv: Det här tar bort objekten och bilderna som sparats med dem permanent. Det går inte att ångra.
ta: இது கிளிப்களையும் அவற்றுடன் சேமிக்கப்பட்ட படங்களையும் நிரந்தரமாக அகற்றும். இதைச் செயல்தவிர்க்க முடியாது.
te: ఇది క్లిప్‌లను, వాటితో నిల్వ చేసిన చిత్రాలను శాశ్వతంగా తీసివేస్తుంది. దీన్ని రద్దు చేయడం సాధ్యం కాదు.
th: การทำเช่นนี้จะลบรายการและรูปภาพที่เก็บไว้ด้วยกันอย่างถาวร และเลิกทำไม่ได้
tr: Bu, öğeleri ve onlarla saklanan görüntüleri kalıcı olarak siler. Geri alınamaz.
uk: Записи та збережені з ними зображення буде вилучено назавжди. Скасувати це неможливо.
ur: یہ کلپس اور ان کے ساتھ محفوظ تمام تصاویر کو مستقل طور پر ہٹا دیتا ہے۔ اسے واپس نہیں کیا جا سکتا۔
vi: Việc này xoá vĩnh viễn các mục và hình ảnh lưu cùng chúng. Không thể hoàn tác.
zh_hans: 这会永久删除这些条目以及随之保存的图像，且无法撤销。
zh_hant: 這會永久刪除這些項目以及隨之儲存的影像，且無法還原。

source: This purchase could not be verified.
ar: تعذّر التحقق من عملية الشراء هذه.
bn: এই কেনাকাটা যাচাই করা যায়নি।
ca: No s’ha pogut verificar aquesta compra.
cs: Tento nákup se nepodařilo ověřit.
da: Dette køb kunne ikke bekræftes.
de: Dieser Kauf konnte nicht bestätigt werden.
el: Δεν ήταν δυνατή η επαλήθευση αυτής της αγοράς.
es: No se ha podido verificar esta compra.
fi: Tätä ostosta ei voitu vahvistaa.
fr: Cet achat n’a pas pu être vérifié.
gu: આ ખરીદી ચકાસી શકાઈ નથી.
he: לא ניתן היה לאמת את הרכישה הזו.
hi: इस ख़रीद की पुष्टि नहीं हो सकी।
hr: Ovu kupnju nije moguće provjeriti.
hu: Ezt a vásárlást nem sikerült ellenőrizni.
id: Pembelian ini tidak dapat diverifikasi.
it: Non è stato possibile verificare questo acquisto.
ja: この購入を確認できませんでした。
kn: ಈ ಖರೀದಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: 이 구입을 확인할 수 없습니다.
ml: ഈ വാങ്ങൽ പരിശോധിച്ചുറപ്പിക്കാൻ കഴിഞ്ഞില്ല.
mr: ही खरेदी पडताळता आली नाही.
ms: Pembelian ini tidak dapat disahkan.
nb: Dette kjøpet kunne ikke bekreftes.
nl: Deze aankoop kon niet worden geverifieerd.
or: ଏହି କ୍ରୟ ଯାଞ୍ଚ ହୋଇପାରିଲା ନାହିଁ।
pa: ਇਸ ਖਰੀਦ ਦੀ ਪੁਸ਼ਟੀ ਨਹੀਂ ਹੋ ਸਕੀ।
pl: Nie udało się zweryfikować tego zakupu.
pt_br: Não foi possível verificar esta compra.
pt_pt: Não foi possível verificar esta compra.
ro: Această achiziție nu a putut fi verificată.
ru: Не удалось подтвердить эту покупку.
sk: Tento nákup sa nepodarilo overiť.
sl: Tega nakupa ni bilo mogoče preveriti.
sv: Det gick inte att verifiera det här köpet.
ta: இந்த வாங்குதலைச் சரிபார்க்க முடியவில்லை.
te: ఈ కొనుగోలును ధృవీకరించలేకపోయాము.
th: ตรวจสอบการซื้อนี้ไม่ได้
tr: Bu satın alma doğrulanamadı.
uk: Не вдалося підтвердити цю покупку.
ur: اس خریداری کی تصدیق نہیں ہو سکی۔
vi: Không xác minh được giao dịch này.
zh_hans: 无法验证此次购买。
zh_hant: 無法驗證此次購買。

source: To record your voice with the screen, turn on CopyWell in System Settings ▸ Privacy & Security ▸ Microphone.
ar: لتسجيل صوتك مع الشاشة، فعّل CopyWell في إعدادات النظام ◂ الخصوصية والأمن ◂ الميكروفون.
bn: স্ক্রিনের সঙ্গে আপনার কণ্ঠস্বর রেকর্ড করতে, সিস্টেম সেটিংস ▸ গোপনীয়তা ও নিরাপত্তা ▸ মাইক্রোফোন-এ গিয়ে CopyWell চালু করুন।
ca: Per gravar la teva veu amb la pantalla, activa el CopyWell a Configuració del Sistema ▸ Privacitat i seguretat ▸ Micròfon.
cs: Chcete-li spolu s obrazovkou nahrávat svůj hlas, zapněte CopyWell v Nastavení systému ▸ Soukromí a zabezpečení ▸ Mikrofon.
da: Hvis du vil optage din stemme sammen med skærmen, skal du slå CopyWell til i Systemindstillinger ▸ Anonymitet & sikkerhed ▸ Mikrofon.
de: Um deine Stimme mit dem Bildschirm aufzunehmen, aktiviere CopyWell unter Systemeinstellungen ▸ Datenschutz & Sicherheit ▸ Mikrofon.
el: Για να ηχογραφείται η φωνή σας μαζί με την οθόνη, ενεργοποιήστε το CopyWell στις Ρυθμίσεις συστήματος ▸ Απόρρητο και ασφάλεια ▸ Μικρόφωνο.
es: Para grabar tu voz junto con la pantalla, activa CopyWell en Ajustes del Sistema ▸ Privacidad y seguridad ▸ Micrófono.
fi: Jos haluat tallentaa äänesi näytön kanssa, laita CopyWell päälle kohdassa Järjestelmäasetukset ▸ Tietosuoja ja turvallisuus ▸ Mikrofoni.
fr: Pour enregistrer votre voix avec l’écran, activez CopyWell dans Réglages Système ▸ Confidentialité et sécurité ▸ Microphone.
gu: સ્ક્રીન સાથે તમારો અવાજ રેકોર્ડ કરવા માટે, સિસ્ટમ સેટિંગ્સ ▸ ગોપનીયતા અને સુરક્ષા ▸ માઇક્રોફોનમાં CopyWell ચાલુ કરો.
he: כדי להקליט את הקול שלכם יחד עם המסך, הפעילו את CopyWell בהגדרות המערכת ◂ פרטיות ואבטחה ◂ מיקרופון.
hi: स्क्रीन के साथ अपनी आवाज़ रिकॉर्ड करने के लिए, सिस्टम सेटिंग्स ▸ गोपनीयता और सुरक्षा ▸ माइक्रोफ़ोन में CopyWell चालू करें।
hr: Da biste snimali svoj glas uz zaslon, uključite CopyWell u Postavke sustava ▸ Privatnost i sigurnost ▸ Mikrofon.
hu: Ha a képernyővel együtt a hangját is rögzíteni szeretné, kapcsolja be a CopyWellt itt: Rendszerbeállítások ▸ Adatvédelem és biztonság ▸ Mikrofon.
id: Untuk merekam suara Anda bersama layar, nyalakan CopyWell di Pengaturan Sistem ▸ Privasi & Keamanan ▸ Mikrofon.
it: Per registrare la tua voce insieme allo schermo, attiva CopyWell in Impostazioni di Sistema ▸ Privacy e sicurezza ▸ Microfono.
ja: 画面と一緒に声を収録するには、システム設定 ▸ プライバシーとセキュリティ ▸ マイクでCopyWellをオンにしてください。
kn: ಸ್ಕ್ರೀನ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಲು, ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳು ▸ ಗೌಪ್ಯತೆ ಮತ್ತು ಸುರಕ್ಷತೆ ▸ ಮೈಕ್ರೋಫೋನ್ ಎಂಬಲ್ಲಿ CopyWell ಅನ್ನು ಆನ್ ಮಾಡಿ.
ko: 화면과 함께 음성을 기록하려면 시스템 설정 ▸ 개인정보 보호 및 보안 ▸ 마이크에서 CopyWell을 켜십시오.
ml: സ്ക്രീനിനൊപ്പം നിങ്ങളുടെ ശബ്ദം റെക്കോർഡ് ചെയ്യാൻ, സിസ്റ്റം ക്രമീകരണം ▸ സ്വകാര്യതയും സുരക്ഷയും ▸ മൈക്രോഫോൺ എന്നതിൽ CopyWell ഓണാക്കുക.
mr: स्क्रीनसोबत तुमचा आवाज रेकॉर्ड करण्यासाठी, सिस्टम सेटिंग्ज ▸ गोपनीयता आणि सुरक्षा ▸ मायक्रोफोन येथे CopyWell चालू करा.
ms: Untuk merakam suara anda bersama skrin, hidupkan CopyWell dalam Seting Sistem ▸ Privasi & Keselamatan ▸ Mikrofon.
nb: Hvis du vil ta opp stemmen din sammen med skjermen, slår du på CopyWell i Systeminnstillinger ▸ Personvern og sikkerhet ▸ Mikrofon.
nl: Om je stem samen met het scherm op te nemen, schakel je CopyWell in via Systeeminstellingen ▸ Privacy en beveiliging ▸ Microfoon.
or: ସ୍କ୍ରିନ୍ ସହିତ ଆପଣଙ୍କ ସ୍ୱର ରେକର୍ଡ କରିବାକୁ, ସିଷ୍ଟମ୍ ସେଟିଂସ୍ ▸ ଗୋପନୀୟତା ଓ ସୁରକ୍ଷା ▸ ମାଇକ୍ରୋଫୋନ୍ ରେ CopyWell ଚାଲୁ କରନ୍ତୁ।
pa: ਸਕ੍ਰੀਨ ਦੇ ਨਾਲ ਆਪਣੀ ਆਵਾਜ਼ ਰਿਕਾਰਡ ਕਰਨ ਲਈ, System Settings ▸ Privacy & Security ▸ Microphone ਵਿੱਚ CopyWell ਨੂੰ ਚਾਲੂ ਕਰੋ।
pl: Aby nagrywać swój głos razem z ekranem, włącz CopyWell w Ustawieniach systemowych ▸ Prywatność i ochrona ▸ Mikrofon.
pt_br: Para gravar sua voz junto com a tela, ative o CopyWell em Ajustes do Sistema ▸ Privacidade e Segurança ▸ Microfone.
pt_pt: Para gravar a sua voz com o ecrã, ative o CopyWell em Definições do Sistema ▸ Privacidade e segurança ▸ Microfone.
ro: Pentru a vă înregistra vocea odată cu ecranul, activați CopyWell în Configurări sistem ▸ Confidențialitate și securitate ▸ Microfon.
ru: Чтобы записывать голос вместе с экраном, включите CopyWell в разделе «Системные настройки» ▸ «Конфиденциальность и безопасность» ▸ «Микрофон».
sk: Ak chcete spolu s obrazovkou nahrávať aj svoj hlas, zapnite CopyWell v Nastaveniach systému ▸ Súkromie a bezpečnosť ▸ Mikrofón.
sl: Če želite skupaj z zaslonom posneti tudi svoj glas, vklopite CopyWell v Sistemske nastavitve ▸ Zasebnost in varnost ▸ Mikrofon.
sv: Om du vill spela in din röst tillsammans med skärmen slår du på CopyWell i Systeminställningar ▸ Integritet och säkerhet ▸ Mikrofon.
ta: திரையுடன் உங்கள் குரலையும் பதிவு செய்ய, சிஸ்டம் அமைப்புகள் ▸ தனியுரிமை & பாதுகாப்பு ▸ மைக்ரோஃபோன் என்பதில் CopyWell-ஐ இயக்கவும்.
te: స్క్రీన్‌తో పాటు మీ వాయిస్‌ను రికార్డ్ చేయడానికి, సిస్టమ్ సెట్టింగ్‌లు ▸ గోప్యత & భద్రత ▸ మైక్రోఫోన్‌లో CopyWellను ఆన్ చేయండి.
th: หากต้องการบันทึกเสียงของคุณไปพร้อมกับหน้าจอ ให้เปิด CopyWell ใน การตั้งค่าระบบ ▸ ความเป็นส่วนตัวและความปลอดภัย ▸ ไมโครโฟน
tr: Ekranla birlikte sesinizi de kaydetmek için Sistem Ayarları ▸ Gizlilik ve Güvenlik ▸ Mikrofon bölümünden CopyWell’i açın.
uk: Щоб записувати голос разом з екраном, увімкніть CopyWell у розділі «Системні параметри» ▸ «Приватність і безпека» ▸ «Мікрофон».
ur: اسکرین کے ساتھ اپنی آواز ریکارڈ کرنے کے لیے، سسٹم سیٹنگز ◂ رازداری اور سیکیورٹی ◂ مائیکروفون میں CopyWell کو آن کریں۔
vi: Để ghi giọng nói cùng với màn hình, hãy bật CopyWell trong Cài đặt hệ thống ▸ Quyền riêng tư & Bảo mật ▸ Micrô.
zh_hans: 若要在录屏时录下你的声音，请在「系统设置 ▸ 隐私与安全性 ▸ 麦克风」中打开 CopyWell。
zh_hant: 若要在錄製螢幕時錄下你的聲音，請在「系統設定 ▸ 隱私權與安全性 ▸ 麥克風」中開啟 CopyWell。
